{
    "request-feature": "Request feature",
    "report-bug": "Report bug",
    "video-play-overlay": "CLICK TO START",
    "button-refresh": "Refresh",
    "button-share": "Share",
    "button-screenshot": "Screenshot",
    "button-help": "Help",
    "button-menu": "Tools",
    "daylight-value": "Time of day",
    "button-rooms": "Rooms",
    "room-original": "Original",
    "room-option": "Option",
    "daylight-score-caps": "DAYLIGHT SCORE",
    "ventilation-score-caps": "VENTILATION SCORE",
    "read-more": "Read more",

    "daylight-heading-climate-1": "Insufficient level of daylight",
    "ventilation-heading-climate-1": "Insufficient level of ventilation",
    "daylight-text-climate-1": "Ouch! Even at noon, the daylight levels in this room make normal activities like reading, cooking or playing games hard. The lack of sun and need for electrical lighting will make it feel smaller and more cramped, especially during winter.",
    "ventilation-text-climate-1": "Phew! The very low ventilation score for this room means that it will take a lot of time to refresh the air it contains. As a consequence, it will quickly feel stuffy and be a bad suited for a wide range of human activities. Not only for people with respiratory problems, but in general.",
    "daylight-heading-climate-2": "Poor level of daylight",
    "ventilation-heading-climate-2": "Poor level of ventilation",
    "daylight-text-climate-2": "The sub-standard level of light in this room will make it somewhat gloomy during the day. Most everyday activities will require some level of electrical lighting, and the somber surroundings will make it hard for people to concentrate at excel.",
    "ventilation-text-climate-2": "This stuffy room's ventilation score is below standard. Humidity, odours, particles and CO2 might make it  uncomfortable to spend longer periods of time here. Better natural ventilation will prevent moldy and unhealthy conditions.",
    "daylight-heading-climate-3": "Acceptable level of daylight",
    "ventilation-heading-climate-3": "Acceptable level of ventilation",
    "daylight-text-climate-3": "In this room, the sun will work as an autonomous source of daylight to create a bright and welcoming atmosphere. However, to make it a favourite spot for activities like reading or knitting, some instances of electrical lightning may be needed as support.",
    "ventilation-text-climate-3": "This room's sufficient flow of fresh air makes it a decent choice for most human activities. Meeting the standard requirements, it will not take long to air it out, refresh the indoor climate and get rid of any health risky particles.",
    "daylight-heading-climate-4": "Good level of daylight",
    "ventilation-heading-climate-4": "Good level of ventilation",
    "daylight-text-climate-4": "This room’s daylight levels means that it is very well suited for all kinds of activities and healthy indoor life. Its bright and spacious character makes it one of the home’s  natural go-to areas, and its pleasant ambience is a standing invitation to everything from sewing and homework to office calls and cooking.",
    "ventilation-text-climate-4": "This well-ventilated room is designed for cool, breezy and refreshing experiences. Even on hot summer days or when it’s buzzing with partying people, refreshing the air will be quick – and safeguarding human wellbeing easy. A great candidate for a favourite family hang-out.",
    "daylight-heading-climate-5": "Brilliant level of daylight",
    "ventilation-heading-climate-5": "Brilliant level of ventilation",
    "daylight-text-climate-5": "This room’s bright ambience is the perfect recipe for human life and wellbeing. With daylight abundantly flooding in here, the sun’s rays are set to charge all kinds of human activity, without the need of electrical sources during the day. Bright surroundings drive human performance, so it’s true that the sky really is the limit.",
    "ventilation-text-climate-5": "It's hard to imagine a better ventilated and more attractive room to spend time in than this one. Equally liveable and lovable, the room's indoor climate makes for healthy living and refreshing comfort. You might even say that it will blow your mind.",

    "daylight-percentage-text-climate-1": "Less light than in your current room",
    "ventilation-percentage-text-climate-1": "Slower to change air in your room",
    "daylight-percentage-text-climate-2": "Same amount of light as in your current room",
    "ventilation-percentage-text-climate-2": "Same air change time as in your current room",
    "daylight-percentage-text-climate-3": "More light than in your current room",
    "ventilation-percentage-text-climate-3": "Faster to change air in your room",

    "ventilation-minutes-text-climate": "Air renewal time is up to {{0}} minutes",
    "climate-imprint-header": "Setting a new standard",
    "climate-imprint": "Both the daylight and natural ventilation score is a great help when checking how the VELUX design proposals affect a room's indoor climate. The higher the score, the better the room is fit for people, activity and life.\n\nBased on the European standards for daylight and ventilation in buildings (EU 17037), the score is an aggregated total that reflects how well the room meets professional metrics for human wellbeing."
}
