{
    "request-feature": "Funktionsanfrage",
    "report-bug": "Fehler melden",
    "video-play-overlay": "KLICKEN ZUM STARTEN",
    "button-refresh": "Aktualisieren",
    "button-share": "Teilen",
    "button-screenshot": "Screenshot",
    "button-help": "Hilfe",
    "button-menu": "Menü",
    "daylight-value": "Tageszeit",
    "button-rooms": "Räume",
    "room-original": "Original",
    "room-option": "Option",
    "daylight-score-caps": "TAGESLICHTWERT",
    "ventilation-score-caps": "BELÜFTUNGSWERT",
    "read-more": "Mehr lesen",

    "daylight-heading-climate-1": "Unzureichendes Tageslichtniveau",
    "ventilation-heading-climate-1": "Unzureichende Belüftungsniveau",
    "daylight-text-climate-1": "Selbst am Mittag erschwert das fehlende Tageslicht in diesem Raum normale Aktivitäten wie Lesen, Kochen oder Spielen. Der Mangel an Sonnenlicht und die Notwendigkeit elektrischer Beleuchtung lassen den Raum kleiner und enger wirken, besonders im Winter.",
    "ventilation-text-climate-1": "Die schlechte Belüftungsbewertung für diesen Raum bedeutet, dass es viel Zeit brauchen wird, um die Luft im Zimmer auszutauschen. Als Konsequenz wird es schnell stickig und der Raum ist für eine Vielzahl menschlicher Aktivitäten schlecht geeignet.",
    "daylight-heading-climate-2": "Schlechtes Tageslichtniveau",
    "ventilation-heading-climate-2": "Schlechtes Belüftungsniveau",
    "daylight-text-climate-2": "Das unterdurchschnittliche Lichtniveau in diesem Raum macht es tagsüber etwas düster. Die meisten alltäglichen Aktivitäten erfordern eine gewisse Beleuchtung, und die trübe Umgebung wird es Menschen schwer machen, sich zu konzentrieren.",
    "ventilation-text-climate-2": "Die Belüftungsbewertung dieses stickigen Raums liegt unter dem Standard. Feuchtigkeit, Gerüche, Partikel und hohe Anteile von CO2 können es unangenehm machen, hier längere Zeit zu verbringen. Bessere Belüftung könnte dabei helfen, ungesunde Bedingungen zu verhindern.",
    "daylight-heading-climate-3": "Akzeptables Tageslichtniveau",
    "ventilation-heading-climate-3": "Akzeptables Belüftungsniveau",
    "daylight-text-climate-3": "In diesem Raum wird die Sonne als eigenständige Lichtquelle wirken und eine helle und einladende Atmosphäre schaffen. Um es jedoch zu einem beliebten Ort für Aktivitäten wie Lesen oder Stricken zu machen, ist möglicherweise elektrische Beleuchtung als Unterstützung erforderlich.",
    "ventilation-text-climate-3": "Der ausreichende Luftstrom in diesem Raum macht ihn zu einer soliden Option für die meisten menschlichen Aktivitäten. Es wird nicht lange dauern, ihn zu lüften, das Raumklima zu erfrischen und gesundheitsschädliche Partikel loszuwerden.",
    "daylight-heading-climate-4": "Gutes Tageslichtniveau",
    "ventilation-heading-climate-4": "Gutes Belüftungsniveau",
    "daylight-text-climate-4": "Die Tageslichtniveaus dieses Raums bedeuten, dass er sehr gut für alle Arten von Aktivitäten und ein gesundes Innenleben geeignet ist. Sein heller und geräumiger Charakter macht ihn zu einem natürlichen Anlaufpunkt im Zuhause, und seine angenehme Atmosphäre lädt zu allem ein, von Näharbeiten und Hausaufgaben bis hin zu Büroanrufen und Kochen.",
    "ventilation-text-climate-4": "Dieser gut belüftete Raum ist für kühle, luftige und erfrischende Erlebnisse konzipiert. Selbst an heißen Sommertagen oder wenn er von feiernden Menschen wimmelt, braucht es nicht lange, die Luft auszutauschen. Dies hilft, die menschliche Gesundheit zu schützen. Ein großartiger Kandidat für den Lieblingstreffpunkt der Familie.",
    "daylight-heading-climate-5": "Brillantes Tageslichtniveau",
    "ventilation-heading-climate-5": "Brillantes Belüftungsniveau",
    "daylight-text-climate-5": "Die helle Atmosphäre dieses Raums ist ein Garant für menschliches Leben und Wohlbefinden. Mit reichlich einfallendem Tageslicht werden alle Arten menschlicher Aktivität gefördert, ohne dass während des Tages elektrische Lichtquellen benötigt werden. Die helle Umgebung steigern die menschliche Leistung und unterstützt Sie bei sämtlichen Tätigkeiten.",
    "ventilation-text-climate-5": "Es ist schwer, sich einen besser belüfteten und attraktiveren Raum vorzustellen als diesen. Ebenso lebenswert wie liebenswert, ermöglicht das Raumklima gesundes Leben und erfrischenden Komfort. Man könnte sogar sagen, dass es Sie umhauen wird.",

    "daylight-percentage-text-climate-1": "Weniger Licht als in Ihrem aktuellen Raum",
    "ventilation-percentage-text-climate-1": "Langsamerer Luftwechsel als in Ihrem aktuellen Raum",
    "daylight-percentage-text-climate-2": "Gleiche Lichtmenge wie in Ihrem aktuellen Raum",
    "ventilation-percentage-text-climate-2": "Gleiche Luftwechselzeit wie in Ihrem aktuellen Raum",
    "daylight-percentage-text-climate-3": "Mehr Licht als in Ihrem aktuellen Raum",
    "ventilation-percentage-text-climate-3": "Schnellerer Luftwechsel als in Ihrem aktuellen Raum",

    "ventilation-minutes-text-climate": "Die Luftaustauschzeit beträgt bis zu {{0}} Minuten",
    "climate-imprint-header": "Wir setzen einen neuen Standard",
    "climate-imprint": "Der Tageslicht- und Belüftungswert sind eine große Hilfe, um zu überprüfen, wie sich die VELUX-Designvorschläge auf das Raumklima auswirken. Je höher der Wert, desto besser ist der Raum für Menschen, sowie deren Aktivitäten und Leben geeignet.\n\nBasierend auf den europäischen Normen für Tageslicht und Belüftung in Gebäuden (EU 17037) ist der Wert eine aggregierte Gesamtzahl, die widerspiegelt, wie gut der Raum professionelle Metriken für das Wohlbefinden des Menschen erfüllt."
}
